
서약서

1. 고정지출명세(보험, 관리비, 통신비 등 공공요금)를 인수인계하고 유철환이 납부, 해지, 관리한다.
2. 유철환의 이름으로 만들어진 통장, 카드, 보험 등 모든 것의 비번을 변경하여 권지원은 사용 금지한다.
3. 유철환의 돈 1원이라도 허락 없이 사용하면, 이번 사고를 가족, 일가친척 중 한 명에게 알린다.


--고정지출명세 인수인계 및 관리
고정지출을 제대로 관리하지 못할 경우, 가계 재정에 큰 타격을 줄 수 있으므로
유철환이 고정지출을 관리하게 되면, 권지원이 사고를 칠 가능성을 줄이고, 가계 재정을 안정적으로 관리할 수 있을 것.

-- 통장, 카드, 보험 등 모든 것의 비번 변경 및 사용 금지
권지원이 허락 없이 유철환의 돈을 사용한다면, 가계 재정에 큰 손실을 입힐 수 있기 때문에
비번을 변경하고 사용을 금지함으로써, 권지원이 유철환의 돈을 허락 없이 사용할 가능성을 줄일 수 있을 것.

-- 유철환의 돈 1원이라도 허락 없이 사용 시 가족, 일가친척 중 한 명에게 알림
권지원의 큰 좌절감이나 자괴감을 느낄 수 있을 가능성 때문에 모두에게 알림이 아닌 1명에게 알린다는 것으로 표현함.

위 내용은 합리적이고 타당하다고 생각.
날자 :
사인 :